[sage_vo_ep3_1a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora, vamos caçar!  Ouvi dizer que existe uma criatura um tanto incomum em Scylla's Grove.\nDirija-se até lá, encontre-a e faça o que você faz de melhor!\nEm outras palavras, tranforme a criatura em pedacinhos.",Time=0)

[sage_vo_ep3_1d_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, eis aí um Scaylion... encouraçado e letal.  Tome cuidado com sua cauda, Caçador da Sepultura.",Time=0)

[sage_vo_ep3_1e_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deus do céu... que espetáculo!",Time=0)

[sage_vo_ep3_1f_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhhh... Caçador da Sepultura, parece que esse tal de Nakayama não vai nos deixar em paz...\n... enquanto não lutarmos com ele.  Eu captei algumas transmissões de rádio muito estranhas...\n... vindas do outro lado de Scylla's Grove.   Acho que você terá que ir até lá deter...\n... qualquer tipo de plano terrível desse Nakayama e salvar esse planeta... mais uma vez.",Time=0)

[sage_vo_ep3_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou captando algumas transmissões de rádio.\nParece que os selvagens do Nakayama estão realizando algum tipo de ritual.\nOuço invocações, encantamentos e coisas do tipo.  Tenha cuidado.",Time=0)

[sage_vo_ep3_03_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu só posso dizer que agora somos super arqui-inimigos.\nVocê e o Jack eram inimigos declarados e, como agora...\n... você está me enfrentando, isso significa que eu...\n... sou tão legal quanto Jack O'Cara!  Ohhh... isso é um sonho.",Time=0)

[sage_vo_ep3_04_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depois que você matou o Jack, eu carreguei minha nave...\n... a H.S.S. Terminus, com Eridium e equipamentos de pesquisa...\n... para continuar seu legado... até que acabei caindo e...\n... uh... me tranquei sem querer pra fora da nave.  Mas, mesmo assim eu vencerei.\nVou clonar Jack O'Cara para ele espremer toda vida do seu corpo.",Time=0)

[sage_vo_ep3_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que diabos estão tramando com essa cantoria?  Prepare-se, Caçador da Sepultura.\nSe esse selvagens estiverem adorando algo, ou é alguma coisa da Hyperion, ou é alguma coisa mortal.",Time=0)

[sage_vo_ep3_06_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já deve ter conhecido meus Selvagens Bonitões.\nEles são os primeiros protótipos dos meus clones do Jack.\nPodem ser loucos mas, adoram a tecnologia Hyperion.  Prepare-se, ''Assassino do Jack''.\nSe meus filhos encontraram outro objeto de culto, você irá...\n... enfrentar a mais letal tecnologia Hyperion jamais vista.",Time=0)

[sage_vo_ep3_07_echox_savagewalla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[sage_vo_ep3_08_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu... mas que diabos eles estão adorando?\nUma criatura mortal?  Algum robô assassino da Hyperion?",Time=0)

[sage_vo_ep3_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá, viajante!",Time=0)

[sage_vo_ep3_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, com mil DEMÔNIOS.",Time=0)

[sage_vo_ep3_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Quem te disse que eu vi aqui passar minhas férias?\nEu embarquei como clandestino na H.S.S. Terminus para ficar o mais longe possível de encrencas!\nEu sei que sou o seu melhor amigo mas, às vezes eu preciso sentar, relaxar...\n... e ser adorado por uma dezena de cópias baratas daquele saco de estrume que você eliminou.",Time=0)

[sage_vo_ep3_12_echox_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O QUE VOCÊ DISSE?!",Time=0)

[sage_vo_ep3_13_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claptrap, o que você está fazendo?  Cale-se!",Time=0)

[sage_vo_ep3_14_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Eu só disse que, se você pudesse medir o índice de canalhice de uma pessoa...\n... Jack O'Cara estaria fora da escala!",Time=0)

[sage_vo_ep3_15_echox_savageshaman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELE FALOU COISA RUIM!  PEGA!",Time=0)

[sage_vo_ep3_16_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WAAH!  SOCORRO!",Time=0)

[sage_vo_ep3_17_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whew!  você me salvou!  Ouviram isso, FANÁTICOS ESTÚPIDOS?",Time=0)

[sage_vo_ep3_18_echox_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os gritos de blasfêmea estão vindo dali!",Time=0)

[sage_vo_ep3_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh. Uh... eh eh... é claro que vocês ouviram.   Whoops.",Time=0)

[sage_vo_ep3_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por acabar com aqueles caras que estavam me adorando!\nJá estava cansado das suas demonstrações de afeto e respeito.\nEntão, você vai fazer aquele tal professor parar de clonar Jack O'Cara, certo?\nEu sei que você vai!  Vamos conversar!",Time=0)

[sage_vo_ep3_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqueles selvagens aliviaram brevemente a entediante solidão da minha existência!",Time=0)

